/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "윈도우";

/* Contextual menu strings */
"Help" = "도움말";

/* App menu strings */
"Hide" = "^0 가리기";
"Quit" = "^0 종료";

/* Location menu - location template */
"Location (%@)" = "환경 (%@)";

/* Location menu - empty location name */
"<no name>" = "<이름 없음>";

/* Dock menu strings */
"Turn Hiding On" = "가리기 켬";
"Turn Hiding Off" = "가리기 끔";
"Turn Magnification On" = "확대 켬";
"Turn Magnification Off" = "확대 끔";

/* Text for minimized window Dock menu item */
"Close" = "닫기";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.co.kr/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Mac OS X 소프트웨어 얻기";
"LaunchServices Failed" = "시스템 설정을 업데이트하고 있습니다. 선호하는 웹 브라우저를 열 수 없습니다. 몇 분 후에 다시 시도하십시오.";

/* Apple menu strings */
"Log Out" = "로그 아웃";
"Log Out..." = "로그 아웃...";
